/* The default text for the LoadingIndicatorView.
 This string can be overwritten by the "text" property in LoadingIndicatorView. */
"LoadingDefaultTextKey" = "載入中";

/* The default text for an indicator in progress. */
"IndicatorProgressTextKey" = "進行中";

/* The default text for an indicator which is halted. */
"IndicatorHaltedTextKey" = "進度暫停";

/* The default text for an indicator which is completed. */
"IndicatorCompletedTextKey" = "進度完成";

/* The default text for an indicator in progress with option to pause. */
"LoadingPausableTextKey" = "進行中 (含暫停選項)";

/* The default text for an indicator in progress with option to cancel.
 Accessability enablement of indicators without a label. */
"LoadingStoppableTextKey" = "進行中 (含取消選項)";

